[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
!
"
#
$
%
&
'
(
)
*
,
-
.
/
0
1
2
3
4
5
6
7
8
9
;
?
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
\
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
–
‘
’
“
”
…
##a
##d
##i
##k
##n
##j
##y
##e
##s
##h
##t
##m
##u
##r
##g
##b
##o
##l
##p
##z
##f
##c
##I
##D
##M
##1
##0
##v
##4
##q
##3
##w
##2
##6
##B
##5
##P
##A
##L
##H
##O
##R
##V
##K
##N
##C
##E
##G
##U
##S
##9
##J
##F
##8
##X
##T
##7
##Q
##x
##W
##an
##er
##en
##ang
##ak
##ar
##at
##ah
##al
##kan
##em
##am
##as
men
##in
##el
##tu
di
##ya
##ad
##un
ke
se
##ta
ber
dan
yang
##ti
##ai
##ap
per
mem
##id
##ni
##eng
##ek
##ada
##ih
##ag
##si
##aya
##il
ter
##on
##ita
un
##ara
ini
##aj
##aan
meng
##ing
##idak
##tuk
##ol
tidak
ker
##uk
##us
untuk
##akan
##eg
##ur
##ik
##eb
##ab
pen
##um
##pada
##aw
mer
##eri
##alam
##ir
memb
##nya
##eh
##ana
ad
##engan
kita
##ul
##alah
##ari
dengan
##es
##eka
##angan
seb
dalam
##ga
##atan
##ud
##ay
##ut
mereka
##ung
akan
##ukan
itu
kepada
neg
##uh
mas
pem
##agi
##ama
##or
##di
##per
##im
##yat
sem
##au
##adi
##ajaan
##it
menj
peng
##is
##oleh
negara
##om
mel
##bang
##asi
an
dari
##apat
ju
saya
##agai
##sia
kerajaan
##akyat
##ok
##asa
##tik
boleh
##and
berk
##ong
rakyat
sek
ada
##amp
##aik
##ro
kerana
##uat
kes
##up
meny
##ebih
##ua
##uan
##ent
##ami
juga
##end
kem
##ain
##aran
##ep
perl
pel
ap
adalah
##alay
lebih
##alaysia
##su
bagi
##anya
sel
##ian
##ahan
##elah
##eta
tah
##et
##rang
##ub
pada
##alan
##etap
in
##pun
ban
##ilih
perlu
##amb
##leh
##ib
##yak
##lak
Kita
Malaysia
pro
##ihak
daripada
telah
##udah
##ati
dib
##ind
##lah
##ata
##ali
bah
Saya
##angg
##atu
dapat
orang
pihak
##asan
##tau
as
##angk
##yar
##alau
##eli
har
oleh
##etapi
bers
##anj
bukan
##uar
ek
tak
pend
##dang
par
sebagai
##had
menjadi
ser
pol
##awa
ag
atau
kel
mend
##imp
baik
kami
pembang
##omi
ia
##san
memberi
##oh
##ja
##edi
##gi
##atkan
mah
tetapi
bert
##perti
##arang
perk
##ila
##onomi
semua
parti
##hadap
##ed
##enar
seperti
##alu
##apa
##ilihan
##aja
ekonomi
isu
##itik
##ingk
ak
sudah
##ika
##ikan
Per
keb
##ej
##undi
apa
##emp
##uhan
dis
##ihat
##ri
##cara
##tikan
mana
##aru
lagi
satu
tahun
##impin
Ini
beli
raya
am
##gun
##apan
lain
##os
##kin
##ongan
politik
##alon
masa
##arkan
kep
##ula
##sa
##tara
##uj
secara
##aikan
terhadap
##yai
##eker
terb
pilihan
##akat
serta
pas
pun
##tan
##lam
mempun
mempunyai
##da
##kang
##emb
berb
mak
dik
calon
mahu
##ter
##usi
##indakan
##etu
##tas
##osi
beliau
sah
##amai
##abila
dem
##ac
menc
##edia
ken
berlak
terus
undang
peny
sama
##nah
##teri
##anc
##antu
pembangkang
si
##iri
hanya
Is
berh
##ambil
tindakan
##li
berlaku
##entu
##ini
antara
BN
ti
##utu
##awab
##hir
##ebab
banyak
bahawa
ramai
tan
##ew
dilak
##aga
##upaya
pemb
##aha
##aman
##elum
memper
##olah
##ungkin
pal
##angkan
##enteri
##yarakat
##iti
mengh
##ikat
##esar
##ting
##ma
##pa
pers
##anding
sen
##ina
##elam
berj
Islam
##00
masalah
anak
RM
jika
##tr
##uasa
hari
##ahkan
##unan
negeri
masyarakat
pengundi
mendapat
sahaja
man
supaya
##dana
##uang
##angat
mengen
berken
perkara
beb
send
temp
##bagai
ses
ters
apabila
berkenaan
atas
kaw
nak
us
kek
seh
perat
##ingga
##epas
##anggung
PR
syar
##mas
##ajar
aw
jadi
##akin
##atang
##alaupun
##jawab
##elay
memas
masih
kon
kom
mamp
##era
menteri
berp
keluar
##ebabkan
sendiri
ah
##hid
##gg
##api
##ump
##akkan
##untu
##ebut
##gunakan
mampu
hak
media
ting
##egi
melak
##tika
Kami
##af
##alkan
dit
##sanakan
buat
##ota
##tif
##aian
pelbagai
##ekerja
##askan
sekolah
##anggungjawab
PRU
tur
##caya
dip
##iran
membuat
pemimpin
##imb
besar
##lum
dia
##uruh
##ungan
##orang
##elamatan
syarikat
##ala
sep
##uka
penting
baru
min
mungkin
##ia
dij
##usan
bantu
ahli
##ec
kec
terl
diberi
memastikan
benar
##gr
##ot
diper
##ukkan
membantu
harga
##ingkat
Sel
um
##akw
##amun
sej
sebab
keselamatan
kawasan
20
##anan
##inya
##ingan
kerja
mengenai
##ulan
In
Melay
sosi
berita
##uran
Melayu
berm
perb
termas
sekarang
##epan
##ujud
tersebut
termasuk
Ker
mes
pr
sangat
##uah
##bil
ketika
sosial
##jek
dil
##unj
pembangunan
bi
datang
##ip
##alik
ked
##aitan
##okong
tiada
dilakukan
Har
mengambil
##ulu
maklum
sehingga
tinggi
Ber
kan
luar
maj
##okr
peratus
##hidm
tapi
##asar
sedang
seorang
##apor
##erima
##orm
angg
tahu
##atif
agama
palsu
usaha
bantuan
##gram
kh
##gan
##lim
seg
berd
##agaan
bersama
##alui
##egitu
Um
al
rum
##uas
##adar
##idikan
terp
##olongan
penj
##umlah
sebelum
berkaitan
Kalau
kata
##tem
##alangan
perdana
terd
##est
##andar
agar
##impinan
SP
cuk
jel
kalau
wang
##tama
seti
##ilik
##awan
##unjukkan
rumah
kuasa
mata
##tar
##man
##atut
kej
##ira
melalui
turut
Kerajaan
golongan
##ean
##atuk
##inc
pernah
sebenar
##uduk
##utan
semasa
sekali
harus
senti
dua
tent
##iz
##ereka
##unia
##adaan
##onal
mengundi
##umb
##awatan
menyebabkan
awam
Mereka
ialah
namun
##tah
##arap
mengg
baharu
tanpa
kanak
SPR
Jadi
Mah
Seb
dunia
hati
lalu
##mp
sed
menggunakan
##uskan
##istem
##okongan
ing
##ibat
demokr
begitu
dasar
walaupun
##mb
##gas
##angs
menunjukkan
##inta
##elak
##ingkatkan
amat
Harapan
maklumat
##aporan
Menteri
ar
rasa
sumb
sokongan
##az
##ju
##jas
##ses
##erapa
##ensi
##eles
##tiv
##apatan
##ajib
##ingg
##urang
semakin
##alankan
projek
##etul
##enterian
##jasama
000
Ia
Jika
ka
kali
laporan
mud
sistem
##unkan
keadaan
peluang
beberapa
setiap
Pas
##isi
##no
diri
##idang
##ayah
melakukan
anggota
sentiasa
kos
kini
peg
##duk
##ez
##akatan
##athir
##embang
percaya
tert
##usat
##abit
sebarang
semula
selepas
asean
##angka
##hidmatan
buk
bandar
dah
terut
##usnya
##ayar
##yataan
##itnah
melihat
##uatu
##upakan
pendidikan
Umno
demokrasi
bekerja
jumlah
salah
samp
##anyak
menerima
##ilai
penduduk
berjaya
##limen
muda
Datuk
Pro
depan
pes
##esi
##od
##asih
##uhkan
##agian
kemud
program
PRU1
jelas
hal
kalangan
tanggungjawab
##aat
##tor
##mana
##atakan
kew
keper
perm
##sis
kerusi
penc
merupakan
##ungg
##dia
##angkah
polis
##edah
201
ingin
1M
fitnah
has
had
lak
##erl
##angsa
meningkatkan
peringkat
pener
##awah
##uhi
pemer
ins
##ambah
perkhidmatan
##untukan
Mahathir
##tiviti
Sek
langkah
malaysia
pusat
tr
##pek
did
beri
##ukar
##yatakan
penggun
seles
##anjang
berbanding
kenyataan
umum
bar
bidang
cara
kira
##uatan
##vid
##any
##idup
##ayaan
##ili
##anda
##etah
ind
##anji
memberikan
terbaik
mesti
Fel
bila
betul
mur
malah
pand
pula
##arah
##adb
keti
##aitu
peruntukan
terk
undi
##aji
##endak
##endah
selain
produk
##utusan
dilaksanakan
paling
sejak
tertentu
hidup
ik
iaitu
kadar
lihat
tek
##DB
##atian
dir
##ilang
##abah
##awat
sebalik
masing
masuk
##divid
menjel
seluruh
maka
demi
minyak
tentang
##dividu
Ap
Par
mew
##ui
##ogi
##ani
mener
##inan
ket
##ologi
berkata
individu
##ibatkan
proses
##atutnya
PRU14
1MDB
Felda
Orang
bawah
mudah
##uti
##anti
##aksa
menang
pertu
memang
##ihan
##usaha
##urkan
##bangsa
juta
dibuat
harap
bertanding
keputusan
diberikan
##ujudkan
kaum
kewangan
An
Apa
Cina
gun
jen
kurang
sini
wak
##ekan
##pen
##AS
##arik
##asarkan
sew
bertu
##ekutu
##ajian
##iranya
membang
##ima
##imbang
##ampung
##enda
##ubung
pendapatan
akhir
tempoh
##akwa
##mbuhan
Kem
Walaupun
bagai
gag
ras
war
##tahan
##adan
set
berada
##ikian
##irkan
membawa
##ort
keluarga
##imbul
Najib
Sabah
air
pekerja
yakin
##auh
##na
##anita
##enc
##amah
menyatakan
dic
ketu
berg
##apai
perh
sebanyak
##perasi
kesan
pelab
asas
##ediakan
bertanggungjawab
Perdana
tiga
sesuatu
##angsung
sebaliknya
##ekutuan
Sem
barang
jalan
janji
rendah
so
saja
str
utama
##mar
##asatan
dih
perub
##ekat
mengik
##uru
anda
##entingan
kempen
##ohon
##acam
khus
bek
cub
nilai
st
ur
wanita
##ng
##ob
##eluar
segi
##ilan
##ust
##ikasi
##awai
##angani
menjalankan
melibatkan
aktiviti
ambil
##ekerj
berharap
antarabangsa
melaksanakan
terlibat
##akwaan
kedua
Bers
segala
cukup
GS
PAS
Seri
makan
tentu
##usia
##lis
##entuk
keh
memilih
##niagaan
##engar
##ihatan
##abatan
##ital
##ongsi
kementerian
kepentingan
tanah
terpaksa
##ilion
Parlimen
gagal
##ustri
##ekerjaan
Pilihan
Tetapi
hendak
ib
jangan
##if
##me
##og
##luan
##faat
##aham
##amanya
dig
##tim
##titu
perniagaan
mengur
kerjasama
##uruk
##ulang
##utang
negatif
##ampak
selama
komun
Selang
kemudahan
barangan
industri
pertumbuhan
bagaimana
Bersatu
Peng
bilion
fak
imp
mula
naik
pekerjaan
sus
seri
uni
wujud
##yan
##ton
##uc
##op
##ans
##amaan
dim
diambil
##adu
##iden
##egara
##entera
##ubungan
##indak
asing
kepimpinan
terbabit
pasti
##teru
siasatan
berhubung
manfaat
tempat
awal
##elesaikan
pegawai
sampai
tekn
Apabila
Selangor
As
Dalam
PK
Pada
bak
din
kuat
nasi
nanti
tu
##eti
##rat
##akit
##amat
ditu
sesi
memerl
##usteru
##alaman
##epsi
pelajar
aspek
##hadapi
Pers
sepatutnya
bermak
sumber
keperluan
##anyakan
membangunkan
perhatian
perubahan
##yanmar
memerlukan
Malah
Pen
Pakatan
Rakyat
bawa
buruk
el
kam
kuk
kajian
langsung
sukar
##antau
##ahagian
##alang
meningkat
##unc
berl
berc
memen
sebuah
##omp
berkembang
menyokong
disebabkan
##embagaan
persepsi
manusia
cukai
sebenarnya
##adbir
teknologi
PKR
Dr
Kel
Kes
Oleh
dakwaan
hilang
mangsa
rakan
tel
tud
##jak
##ug
##fiz
menarik
##elanj
##und
sedia
peranan
memp
##ebasan
##uma
##arisan
##isan
##iskin
kemb
kebebasan
RM1
bebas
sepanjang
kecil
Selain
lakukan
mewujudkan
cuba
##titusi
Al
Tun
Tidak
bulan
dulu
faham
hutang
is
jauh
kasih
lama
macam
nampak
pl
pak
ten
##dak
##dul
##jir
##taran
##men
##OS
##akap
##aksi
digunakan
##adangan
##tai
dana
pertama
terj
menjaga
##ubah
banjir
##anggap
bersedia
##ingkatan
##ejaskan
kena
terlalu
##eza
terutama
hasil
pandangan
GST
bermakna
kukuh
kembali
14
Ak
Ada
Jangan
belum
balik
hingga
jawatan
jentera
milik
myanmar
rawatan
##ko
##ual
##uali
##pital
##form
##enti
##adakan
berusaha
##apun
memand
##araf
##ajaran
##olak
##umbang
##awal
memboleh
pengh
pengur
sekiranya
menyer
pelak
agensi
bertindak
##ospital
pasukan
##etuju
mencari
mencapai
##ancangan
siapa
memperk
tempatan
berpend
sumbangan
pengguna
wakil
ibu
tugas
kamu
membolehkan
Bagi
ROS
bang
badan
cer
lepas
mus
posi
pimpinan
suka
zaman
##kr
##50
##erakan
##alas
##asaran
##inasi
##elur
diteri
##unya
bersi
berani
##engah
##abat
##umum
##alami
##alahan
##adian
menjejaskan
sektor
##ainkan
##epat
selamat
bukannya
aman
terbuka
berbeza
diken
demikian
kenapa
kons
dilihat
maju
##manapun
terutamanya
menjelang
jenayah
rasuah
strat
khususnya
##eluarkan
Persekutuan
positif
##eluruhan
diterima
Beli
Ke
Sej
cadangan
id
kri
kump
teg
tuj
##juan
##1M
##emang
##adang
keg
##tabil
perj
##engg
##ikir
peningkatan
adil
sebahagian
##itkan
keseluruhan
##upan
menyediakan
pelanc
aset
##anjaya
##sanaan
pasaran
##daf
situ
##entukan
peraturan
komit
##uruhanjaya
Ins
biasa
berdepan
berdasarkan
##estasi
##inggit
##isiko
bukti
guna
akhirnya
Bagai
Justeru
Negara
Raya
Sebab
du
lima
mod
para
sub
tuan
##aun
##iaga
##kap
##kamah
##ra
##ahirkan
ment
menangani
##ela
disi
##ekatan
##ukum
##uktikan
##abungan
##awi
##ulau
##ulis
##esan
##udukan
##ungi
##istik
melet
berkongsi
##ambahan
berter
##aca
kenaikan
RM2
##ajarnya
segera
kejadian
buku
ketidak
Kementerian
mengikut
mengurangkan
kumpulan
Ar
Di
beker
camp
gus
im
jam
mul
pan
pet
sib
sasaran
taw
tangan
tungg
##lob
##wak
##AP
##antan
##erak
##enangan
##ahami
menimbul
##inj
##inaan
##intah
##elasan
##tur
meminta
##ilangan
teruk
menghadapi
mengalami
##urut
kemenangan
##iba
bahasa
bersetuju
eks
menjadikan
##ejabat
penyel
##ancang
mendapatkan
komp
##imbangan
dijangka
bijak
kedudukan
penjelasan
##azak
institusi
##etahui
murid
sewajarnya
bekas
urus
bakal
tenaga
bekerjasama
##lobal
menimbulkan
Itu
Jabatan
MC
Pel
bahan
bimbang
cab
guru
hab
lawan
patut
ringgit
tetap
tiba
##skan
##saan
##ham
##teg
##ca
##wa
##antar
##ersi
##erusi
##emah
##emik
##amad
##asat
diter
kehid
sesu
beras
##tir
##idi
##siatif
##onnya
##ajuan
##ajet
##ajikan
##ikap
pent
penuh
##irian
##uhnya
pengalaman
berkuasa
tahap
tahfiz
bahagian
asasi
kebanyakan
amalan
penyeles
tingg
turun
India
##arapkan
Sebelum
arah
dahulu
penerok
pemerh
Sekarang
penggunaan
ikut
pelaburan
Semua
komuniti
serius
tuduhan
Beliau
ide
kehidupan
penyelesaian
Am
Joh
Ken
Langk
Mas
Pol
Pulau
Tan
bayar
en
gen
hubungan
kr
kampung
operasi
pakatan
risiko
ub
wajar
##ef
##R1M
##alakkan
##astik
kesi
##apaian
perib
memilik
memahami
##ekalkan
##uktur
membabit
membayar
membuktikan
##esiden
sebaik
##ayu
##oriti
##omb
sekadar
menyelesaikan
bank
agenda
bertambah
##edaran
akibat
kebajikan
pastikan
penyokong
##ewa
pembel
##ungkinan
berjalan
manif
kekal
##cayaan
sepen
perbuatan
prin
##esto
SPRM
sedar
Proton
murah
bertujuan
ketua
fakta
impak
Kelantan
pelaksanaan
krisis
##daftar
Bagaimanapun
meletakkan
sesuai
peneroka
Langkawi
peribadi
membabitkan
10
Pr
PP
Pin
Suruhanjaya
Ter
Un
bentuk
dekat
fikir
gaji
global
hospital
lanc
re
rantau
sikap
tadbir
taraf
ul
##tinya
##mi
##uam
##rah
##fat
##fesi
##KM
##EL
##erah
##angi
##ahter
##amin
##amalkan
##aduan
##adilan
##untuk
##taw
##ail
pert
perc
##eks
##sip
##one
mengel
##uri
##urangan
##ebarkan
##abar
##ungai
semata
##asional
kesihatan
##etengah
##etapkan
dibawa
##indungi
bersatu
pendekatan
terbesar
##embaga
##antung
usah
kekuatan
##ormat
terdapat
kejayaan
##incangan
Sebagai
##intaan
hadir
hadapan
selesai
menerusi
warga
##tahankan
stat
pengurusan
strategi
berterusan
campur
memiliki
sepenuhnya
prinsip
##untukkan
Aman
Ch
DAP
Mak
Moh
Namun
Razak
Se
Tah
UM
Yang
beg
belak
cem
dok
fok
gabungan
lat
log
ni
olah
pejabat
su
sara
saw
timbul
##ngan
##eo
##sidi
##ran
##oalan
##operasi
##lapan
##was
##anusi
##eraan
##atlam
##emu
seolah
##apkan
pergi
meman
memer
memudah
memainkan
##nik
inisiatif
mengem
mengatakan
mengetahui
keras
##ura
##umahan
membina
aduan
##uli
##udi
##ayaran
##iman
semangat
menjawab
kesedaran
##uanya
kemungkinan
##ainya
pelan
##alanan
##yakinan
profesi
##anjung
mendakwa
##enarkan
##embangan
berbuat
##usim
sesetengah
##elayan
kononnya
prestasi
##hidmat
tentera
kemudian
kepercayaan
penerb
trans
didakwa
menjelaskan
soal
##ohonan
makanan
nasib
sesiapa
telus
##formasi
##umumkan
tujuan
duit
subsidi
MCA
cabaran
pemerhati
kesilapan
manifesto
Pinang
lancar
##onesia
belakang
sawit
##anusiaan
##atlamat
memudahkan
Bukan
Dengan
Kedah
PH
Pembang
Sara
Ti
Tapi
bapa
cuma
dr
gel
gamb
nelayan
panjang
seng
simp
swas
tun
tump
##din
##dag
##sur
##ten
##uf
##ov
##lin
##lembagaan
##fa
##DA
##enaran
##alian
##asaan
menambah
menentukan
dibang
berubah
berdaftar
mengk
##abota
##umen
##ulah
##esak
dalaman
##ayakan
##orong
##isasi
melahirkan
##okasi
##ampir
##ampuan
##aikkan
kesalahan
##upa
##upun
##entang
kemah
kemanusiaan
##alisis
bersih
takut
parlimen
sering
mahkamah
perkembangan
##edahkan
akta
kebenaran
##tern
pembinaan
mempertahankan
mengharapkan
##afikan
##imbalan
minta
dijalankan
##ecah
##otensi
sejarah
perbincangan
majikan
permintaan
permohonan
hasrat
selesa
meneruskan
bertugas
setelah
soalan
plastik
##ualiti
memandangkan
berpendapatan
dikenakan
tegas
##enggara
komitmen
imej
siber
tawaran
##tiraf
Johor
usahawan
Amanah
fokus
profesional
Sarawak
swasta
##abotaj
19
FEL
LG
Memang
Nasional
bel
bag
bajet
gr
hampir
lay
matang
miskin
sokong
tol
uc
##kuasa
##yti
##eorang
##sun
##buhan
##bdul
##lm
##lu
##BT
##NO
##akhir
##arusnya
##atah
##atik
##ator
##atuhan
##atuhi
##alnya
##kand
##amakan
##asakan
diing
dianggap
keyakinan
##tis
##timb
##ait
##apura
perju
##ideo
##ihkan
terc
inilah
mengeluarkan
##ukakan
##ukur
##ikiran
##ebat
penip
peniaga
membeli
##arian
##esa
##esen
##orp
##adikan
melindungi
##aiki
menyumbang
kemajuan
kemampuan
inf
pros
haram
harapan
##anjikan
mahukan
Perk
keber
kebenc
##empatan
pasar
dikatakan
beban
hakikat
dijadikan
perbez
##ormati
alasan
##incang
##inggu
pencapaian
##adbiran
pelabur
elek
Akta
perjalanan
situasi
Arab
pentadbiran
Polis
ubat
UMNO
penerbangan
##dagangan
##faatkan
kemahiran
perjuangan
penipuan
kebencian
perbezaan
40
Az
JP
Keb
Men
Sing
Tindakan
alam
bangk
balas
emp
jabatan
matlamat
pul
pos
rek
ruang
sal
sana
sul
suatu
saat
stabil
tekan
tepat
tambahan
video
##ij
##oni
##lukan
##war
##enalkan
##aku
##akah
##aktu
##akaran
##ahulu
##emahkan
##emikian
##asihat
meneg
##inkan
##inet
diadakan
##adah
##ademik
kegan
seter
berf
berat
berik
perancangan
perasaan
pertimb
terh
terper
terima
##ond
##ont
mengelak
##egang
##ikm
##abinet
meros
##uluskan
semp
##isme
ang
##andat
##ampil
##entara
##ainan
perlembagaan
pelangg
##etak
integ
##alikan
##anggah
##eliti
##anjut
bertemu
##edur
akademik
Pertu
kebimbangan
##riti
pastinya
##tanian
##acau
mencetu
##utup
persoalan
sensi
##trak
pengundian
seseorang
seharusnya
##umpul
ditetapkan
##cayai
diperlukan
umat
penjawat
menggalakkan
sedemikian
pesakit
Sekiranya
Antara
ketum
bergantung
bekalan
univ
Asli
pakar
tinggal
idea
Tiada
LGBT
##ytih
##lmu
Singapura
keganasan
pertimbangan
200
Barisan
Lebih
Sri
Sungai
bangsa
benda
barisan
dag
gemb
ilmu
kat
katakan
lemah
ma
nama
pin
petu
sar
sur
samb
sihat
toh
timbalan
tsun
tampil
##iarkan
##kah
##ev
##teks
##moni
##ook
##le
##lan
##port
##caman
##DN
##BM
##NB
##erh
##eran
##erasi
##erika
##entikan
##akala
##aluan
##alurkan
##asil
menilai
menafikan
diumumkan
##uny
kebang
keter
keuntu
##aih
perp
perund
perumahan
perdagangan
memus
##ihara
menganggap
mengekalkan
kereta
##ukup
##usah
##ikit
penyak
membuka
membentuk
membenarkan
##ulat
##alahgun
semuanya
sementara
##itan
menjual
meluas
ancaman
berkesan
##ongk
##ampas
##ampaikan
kesej
##ebihan
kemiskin
##ubuhan
##angkakan
##angkutan
pendirian
akur
Perm
Perlembagaan
##empat
disediakan
diselesaikan
##kini
##ujuk
punca
##nahkan
persekutuan
mendapati
kekurangan
kontrak
konteks
dipilih
##ecat
mesej
majlis
majoriti
sedangkan
khas
Umum
terdedah
jelata
kejatuhan
##inci
Program
##asihatkan
gunakan
bergerak
bercakap
memenangi
bangunan
##krim
Sejak
mental
jaminan
habis
##hamdul
enam
Presiden
##ahteraan
dokumen
FELDA
graduan
layak
prosedur
berikutan
universi
tohm
tsunami
keuntungan
penyakit
kemiskinan
Ah
Air
Bila
KR1M
Mungkin
PD
Pend
Pihak
PNB
Sep
Set
Sudah
bum
bud
cita
cakap
da
datuk
em
hukum
hebat
kalah
kakit
kualiti
lokasi
mati
musim
pengan
ped
puas
padu
rel
res
rancangan
sp
sambil
tanda
##aing
##iasat
##oa
##ow
##GO
##anta
##arg
##atuhkan
##emahan
menaw
menekan
menentang
##elihara
##adangkan
berper
memohon
##agalan
##againya
##ilah
##illah
##onton
mengat
mengab
menges
mengadakan
mengawal
##ebar
##ebuah
##abur
penamaan
penubuhan
##awasan
adanya
##ular
sebagainya
##atanya
##utera
pemilik
##adisi
##itar
menjamin
penguat
##apati
menyel
kemas
##inda
bersalah
serangan
##ohing
##enarnya
##empen
belia
##ancam
tani
menghalang
RM3
##trik
##truktur
sesebuah
syarat
konsis
##untutan
##aftar
kecewa
diperuntukkan
Ind
bermula
perbelanj
##iputera
##uasana
penjen
##incangkan
Sebenarnya
sedikit
kaedah
peguam
samping
pesawat
laksanakan
insiden
didapati
selesaikan
waktu
khusus
##engaruhi
faktor
susulan
unit
nasional
memenuhi
Allah
nampaknya
ceramah
bersifat
kegagalan
pelancongan
Insya
berasaskan
Kenapa
kredi
Untuk
China
sengaja
tumpuan
belajar
elektrik
seterusnya
##ontoh
mencetuskan
gembira
kesejahteraan
##kriminasi
##hamdulillah
universiti
kakitangan
konsisten
perbelanjaan
50
Aw
Abdul
Bah
Dun
Dia
EU
Hal
Ku
Mel
Meng
NGO
Si
Satu
Seti
asia
bina
def
fa
getah
hot
henti
jangka
kur
la
lembaga
me
marah
pilih
rak
rata
sangg
skand
suasana
tanya
talian
tuntutan
up
##ig
##yah
##yuar
##ser
##sme
##hai
##uak
##raya
##ber
##pu
##pir
##co
##IC
##PS
##RT
##ankan
##antaran
##akuan
##aklum
##arat
##atuh
##atuan
##ahu
##emak
##emua
menun
menolak
menulis
menaikkan
##elusan
keadilan
sec
seump
setah
##taan
bersu
berulang
perg
pertanian
mematuhi
##engkap
##ekati
##ilayah
terkini
##ons
unsur
mengec
##ingkan
##olitik
##ebook
##awapan
##awaian
meraih
##eris
##ulasi
##aris
##arikan
##esu
sebelah
##utkan
itulah
masanya
pemilihan
##isalnya
##isytih
##olehan
##omosi
##okoh
berkhidmat
sekitar
##ampau
menyelam
kemalangan
##epikan
apec
selalu
prop
dibantu
##aliti
##anjurkan
agak
kelas
Perlis
##ejas
##ujah
dikeluarkan
saham
##acebook
penyalahgun
siap
Isra
menghantar
##tinggi
persek
RM4
manakala
sesama
##ggeris
202
biar
Harga
kanser
alat
alih
terpilih
terdiri
terdahulu
arahan
##juangkan
halal
2018
##erlang
tradisi
##etahuan
ketiga
ketelusan
jenama
setempat
urusan
##ngkan
kehilangan
susah
ditun
bercanggah
##elanjakan
terjejas
menyertai
memperkenalkan
amanah
konsep
##tabilan
modal
mentadbir
tunggu
Masyarakat
generasi
pembelajaran
statistik
cemerlang
latihan
logo
memanfaatkan
mengemukakan
Pembangkang
mengkaji
##aitkan
hakikatnya
empat
rekod
sulit
terperinci
##ikmati
sensitif
surat
perundangan
memusnahkan
tohmahan
Sepatutnya
emosi
relev
##antauan
menawarkan
##ohingya
sanggup
skandal
##yuarat
##pirasi
##aklumkan
menunaikan
setahun
penyalahgunaan
Israel
11
13
Facebook
Jak
KW
Keh
Kom
Kep
Kew
Kota
MA
Maj
Pem
Pauh
Raja
Sa
Sh
Tak
Tanjung
Us
ata
bl
bayaran
cek
cari
contoh
dom
data
ej
er
emas
gs
gerakan
kad
kro
kend
kilang
koperasi
kabinet
lah
lap
laman
laluan
muka
munc
or
pi
pek
putu
puc
pop
potensi
sain
tik
tangg
tarik
tokoh
usia
wajib
##jur
##yukur
##ee
##hl
##tro
##ras
##romi
##risan
##likasi
##zal
##AH
##LL
##RM
##SP
##ank
##antik
##ers
##armoni
##atform
##ahaman
##alakan
##alukan
##ambang
menampung
menurut
##tup
diman
dihadapi
##adanan
kehad
ketara
berit
berikan
berupaya
memik
memul
tertinggi
mengak
mengapa
menguntu
mengamalkan
##tukar
kerug
##egah
##egini
##ikal
##iksaan
##abung
##uman
merancang
merampas
merujuk
##iru
##irukan
membez
##ulas
##esh
##estik
sebegini
##utamaan
pemilih
pemikiran
##ori
##orb
##yata
sememang
##itaran
menjana
menjatuhkan
pengam
pengik
pengusaha
pengangkutan
berkempen
kesempatan
kestabilan
menyebarkan
menyemak
##ender
perlukan
apatah
##ubal
##ubuhkan
bantahan
dibina
dibayar
##angkap
##angkaan
pendapat
kelemahan
mendekati
##edak
##enarai
kebaikan
##ihatin
##saingan
berhati
berhenti
memperb
memperoleh
mempercayai
menghukum
menghormati
##elamat
RM5
keluarkan
##afiz
diperk
dipers
Inggeris
termasuklah
mesyuarat
prihatin
##biliti
##aporkan
##uasaan
##etulkan
penerangan
ketirisan
dirancang
##utip
kurangnya
sewaktu
membangun
##imbangkan
##engaruh
hendaklah
komunikasi
##ompromi
Alhamdulillah
platform
jawatankuasa
memandang
mustah
pelancong
PPBM
##tawan
mengelakkan
Maka
Mohamad
suara
Kebanyakan
pulih
tekanan
integriti
Pertubuhan
daging
petugas
Permatang
Setakat
budaya
resp
mengatasi
Indonesia
penjenayah
Setiap
bersuara
menyelamatkan
persekitaran
relevan
KWSP
ataupun
cekap
domestik
ejen
gst
muncul
pucuk
##LLAH
kehadiran
beritahu
menguntungkan
kerugian
membezakan
sememangnya
ALLAH
Buk
Banyak
BR1M
Dan
Dir
Dari
Hospital
Kampung
KKM
KDN
Lembaga
Low
Mus
Neg
Peg
Rafiz
Seh
Tr
bat
dar
dew
duduk
ex
gangg
gej
hormat
justeru
jatuh
jawapan
kap
kaya
lanjut
mo
malam
misi
muf
minggu
mandat
misalnya
nya
najib
pb
pai
psi
padang
rangk
sk
saman
sabotaj
tadi
tua
tep
##deka
##iar
##iat
##ka
##ki
##nanya
##jah
##jid
##etika
##eimbangan
##uaran
##uja
##romosi
##bah
##bel
##buhkan
##lad
##lom
##lasi
##fikasi
##40
##wan
##erd
##enalan
##aks
##akili
##aras
##arangan
##aruh
##arahkan
##atih
##atur
##atangan
##ahid
##kannya
menur
menip
mentah
menikmati
##intahan
##elbagai
##elawan
diamalkan
keda
seimbang
berhadap
berakhir
bertukar
##apuskan
peral
persaingan
##engk
##engahan
##ekad
##aganda
##ilaian
##onom
mengut
mengej
mengulang
kertas
##ukaan
penonton
penilaian
##awanan
merdeka
membeb
membela
membaca
##ulatan
##ulusan
##ayang
##utar
masjid
pemantauan
semalam
##itam
menjanjikan
pengadu
pengetahuan
pengenalan
##isah
melanda
##tikel
##tikaikan
##andu
##andakan
sekurang
##rop
menyed
menyampaikan
menyiasat
kemar
kematian
##arankan
##epati
##sual
ink
inov
##ambarkan
dibub
##indungan
dapati
pihaknya
asli
aspirasi
bersaing
##anjian
taktik
kelak
kelomp
kelebihan
kelulusan
##import
##ohong
mahal
akal
diser
disokong
diskriminasi
Inilah
amaran
##osid
##alonan
berbah
berbincang
makin
dikaitkan
mencer
mencabar
mencegah
penyer
##entuan
berjanji
kawan
kawalan
kekayaan
sehari
ditolak
diplom
Selepas
##ipta
anggap
alukan
altern
terdesak
menggesa
##isit
Projek
PRU13
pencalonan
##ungguh
##ungguhan
2016
2017
pemerintah
pemerintahan
barulah
indonesia
pandai
mewakili
ketent
wartawan
setakat
##ortal
struktur
mengikuti
digital
Pengerusi
diminta
Asean
ditubuhkan
Peny
mempengaruhi
mempromosi
##taranya
terjadi
penghantaran
berpendapat
bersikap
keseluruhannya
komited
pantas
pantai
petani
##injam
##injau
ekstr
diteruskan
genosid
realiti
ulama
pertengahan
Tahfiz
transaksi
transformasi
gambar
gambaran
simpati
dibangunkan
bagus
ucapan
infras
Perkara
merosot
pelanggan
sambutan
##asilkan
kebangsaan
PDRM
daerah
menekankan
mengesahkan
kredibiliti
defisit
faedah
hotel
propaganda
Kewangan
Saudi
erti
##armonian
memulakan
memperbaiki
Diraja
Negeri
Rafizi
exco
gejala
nyawa
pbb
paip
psik
rangkaian
##ladesh
menurunkan
menipu
kedaulatan
berhadapan
mengutamakan
alternatif
infrastruktur
Ad
AS
Asia
Bag
Besar
Bank
CM
Corp
Dis
Ge
Gerakan
Hari
Jh
Kan
Mem
Mana
Muh
Mac
Maz
MRT
OK
PB
Pan
Pusat
Ramai
St
Syar
Sesi
Terima
at
bon
bilik
benc
baca
bilangan
bomb
bulat
cat
daya
deb
dengar
dedak
for
ganda
garis
hany
jah
jawab
jurang
ku
kub
luas
lupa
larangan
md
ny
nasihat
pe
pok
pangk
payah
ri
rapat
ros
rangka
sud
sidang
senarai
th
tau
tular
wujudkan
wawasan
##dasarkan
##jemahkan
##sana
##hb
##takan
##tarkan
##tentuan
##mad
##minkan
##ugi
##rol
##rasi
##ganya
##oga
##lo
##fikan
##ck
##IM
##EM
##erakkan
##ena
##enj
##aktif
##alanya
##emen
##emaran
##emasan
##emimpinan
##emui
##amkan
##amik
##ast
##asin
##asrat
menump
meningg
menungg
menutup
menasihatkan
menubuhkan
##inat
##ely
ditaw
##undang
##unikasi
keting
keusah
kezal
keutamaan
sedi
##tap
berni
berbang
##ais
##aif
perayaan
memuj
memelihara
memalukan
##idangan
##niah
##nisme
##agar
term
teras
teruja
##onj
untu
mengesan
mengumpul
mengulas
##olar
keros
##ukti
##ukuhkan
##egik
##egahan
##urus
##urian
##ebuh
merasa
merasakan
##iraan
membuang
membiarkan
membincangkan
##ulaan
##alahgunakan
##esakan
##esahan
sebut
sebulan
##uddin
##ayat
##ungk
##ungsi
pemain
pemegang
##imum
semest
seminggu
menjangkakan
pengg
pengl
penggan
pengajaran
##isau
##istim
melayu
melemahkan
##bangkan
and
jualan
jujur
##ampasan
##roses
kesemua
kesungguhan
menyuar
menyekat
menyif
menyalurkan
##entam
perlindungan
apakah
selaras
##indahan
##indahkan
##anggu
##anggar
##anggota
bukanlah
ekonom
paras
sebagaimana
agihan
mender
mendengar
mendedahkan
baiki
mahupun
berterima
##edahan
akaun
akhb
kebelak
disel
disebarkan
##aruah
amerika
kepakaran
kepemimpinan
terbukti
pilihanraya
sertai
##embalikan
dikur
##usif
mencukup
berlakunya
sifat
berhasrat
##ewaan
pembalakan
memperjuangkan
mempertikaikan
##andingan
berjuang
usul
jadikan
berpel
berpuas
berpolitik
##umpur
##untuh
##aftaran
minoriti
dijaga
dijual
benarkan
##gresen
dipert
diperoleh
2050
presiden
kedai
Berita
Berdasarkan
##ganisasi
aliran
##uasai
terpengaruh
terdekat
##andard
sentimen
##tahu
menggambarkan
Mahkamah
sederh
##esif
permulaan
pemeriksaan
Sekolah
didedahkan
##anyi
panduan
terkilan
iklim
Anwar
sewa
rasmi
dicapai
cubaan
kehendak
keharmonian
janganlah
digubal
##ucapkan
dinyatakan
dinamik
elemen
sukarela
berlangsung
Kesihatan
isteri
menyerahkan
##kritik
konsesi
strategik
perjanjian
moden
ketidaks
ketidaktentuan
mulut
petrol
eksport
tinggalkan
Masalah
mengelirukan
status
Secara
Tahun
latar
memerintah
##nikal
##ternet
##enggaraan
##tirafan
199
tolong
diingatkan
diingini
sempadan
angin
maaf
pintar
saringan
bumiputera
hukuman
##argai
menyeluruh
Awam
Bahasa
seumpama
pergerakan
mengecam
tradisional
Majlis
kronisme
piawaian
putus
tarikh
memikirkan
mustahil
KDNK
gangguan
##elbagaian
mengulangi
kemarahan
kelompok
mencerminkan
psikologi
Geely
Jho
Syarikat
bomba
mdb
sudut
menumpukan
ditawarkan
keusahawanan
kezaliman
sediakan
kerosakan
semestinya
menyuarakan
menyifatkan
akhbar
kebelakangan
mencukupi
sederhana
30
36
500
Ag
Bh
Bil
Bandar
Bajet
Calon
Dulu
Gabungan
GPS
Hak
Id
Isu
Imi
Jasin
Kon
Ked
Kej
Ketu
Lab
Muk
Mul
Masih
Macam
Naz
Pemb
Penc
SKM
Th
Wan
Wilayah
Yay
aj
ac
aut
bn
bal
bil
bend
belah
batu
bimb
bot
buah
bincang
cy
caj
cepat
dakwa
dadah
dolar
fl
form
fiz
gan
gula
gig
hangat
hala
halangan
hail
hij
hujah
isi
jar
jum
jaga
jalankan
kl
kil
kaji
kongsi
kadang
khidmat
korp
katanya
lari
land
lemb
lelak
lorong
lengkap
medi
malu
mohon
malang
ot
op
oper
pur
pagi
pangg
puj
pinj
pecah
puak
portal
pagar
pampasan
rm
ro
raja
rund
rohingya
risau
sy
sat
sya
spek
sakit
suruhanjaya
sungai
saks
tari
tub
taf
tunj
tunjukkan
tukar
tolak
tutup
tambang
uj
ug
was
##iah
##ias
##kh
##kal
##kitkan
##kuasaan
##yid
##eal
##hat
##hin
##hri
##tokr
##mah
##uta
##uari
##reh
##galan
##bi
##oal
##odi
##oper
##oalkan
##otis
##lai
##luk
##lik
##let
##linya
##ps
##plin
##zahirkan
##vil
##wujudkan
##Asia
##anah
##eral
##erja
##enang
##enal
##enanjung
##akiman
##atat
##atalkan
##alin
menawan
meneliti
##elakkan
diab
dijawab
diwujudkan
##adanya
##unuh
keistim
berin
berta
berasa
bermas
beroperasi
beretika
perang
memaj
memakan
memaksa
memaklumkan
##engok
##agih
terakhir
##onok
##aju
##ajuk
mengan
mengancam
menganjurkan
mengimport
mengundang
kerap
##ukaran
##usuhan
##egori
##ikul
##ikot
##ebaran
##abel
##abis
penur
penul
pentas
penump
penulis
merugi
##irma
membalas
membaiki
membelanjakan
membetulkan
sebegitu
##ayan
##oran
##orak
##orat
##orik
semakan
##itas
pengarah
pengeluar
pengumum
pengerusi
pengesahan
meluluskan
melampau
anj
anti
anug
analisis
antaranya
jual
berkompromi
sekatan
kesal
kesesakan
menyamb
menyasarkan
##entar
##entangan
##endam
##endalikan
perlomb
perlakuan
pelajaran
aplikasi
##sub
selagi
selia
selaku
tahniah
##etepikan
##etorik
##ubat
insan
proaktif
dibeli
dibaca
bahaya
asal
##angkapan
bersem
bersara
bersesu
pendedahan
pendaftaran
##dangkan
serah
seronok
kelangs
kelihatan
kelayakan
mendalam
mendesak
mendorong
mendaftar
memberitahu
##ohongan
##ediaan
mahathir
keboleh
kebakaran
disebut
disalurkan
tahunan
##guna
kepelbagaian
punya
##ember
##embuny
berbohong
dikawal
##teraksi
##etuai
teruskan
penyelamat
penyebaran
sivil
tipu
##utuskan
##hirnya
##upayaan
pemberi
pembayaran
pembohongan
menghina
menghubung
menghargai
persemp
perspek
persidangan
##andingkan
senang
anaknya
RM8
harian
mengenal
mengenali
peratusan
konf
berpeng
berpotensi
ahlinya
##ggan
##umpah
ditanggung
ditentukan
membuatkan
minat
minum
dijanjikan
##ecahan
kecuali
terlepas
ump
umur
umbi
sejajar
sejumlah
sebabnya
bermain
bermusim
berminat
diluluskan
dilaporkan
##ipulasi
Berh
khaz
##ganegara
penjara
penjuru
setia
haruslah
##izab
menggug
mengganggu
ingat
demokratik
dasarnya
arus
artikel
##ensif
pegangan
##embangkan
pesat
##odoh
permainan
pencarian
pencemaran
2010
2014
terkawal
produktiviti
dirinya
Parti
ketat
pertubuhan
Kemud
bagaimanapun
dicadangkan
perubatan
mengiktiraf
standard
tentukan
tentunya
menguruskan
impian
import
susu
unik
dinaikkan
##etitif
ditutup
Keselamatan
telef
pakai
Akhirnya
memperkasakan
bangunkan
cerita
musuh
dikenali
Kepada
disiasat
RM250
petanda
sibuk
tunggakan
penyelidikan
penyelenggaraan
kompreh
kompetitif
Peluang
diterjemahkan
kebanyakannya
Amerika
Tanpa
enggan
sebaiknya
Undang
real
##ahtera
percuma
Maknanya
Sedangkan
cemuhan
niat
Pembangunan
##linik
dibangkitkan
Perkhidmatan
JPN
bangkit
bangkitkan
saluran
menegakkan
berfungsi
##onden
angka
##andatangani
pelanggaran
Antarabangsa
kategori
perpecahan
##ukupnya
kontraktor
Ahmad
AirAsia
Pendidikan
penganalisis
mengabaikan
penguatkuasaan
Kuala
laut
meyak
upaya
##hair
##bertro
secukupnya
##isytiharkan
2020
Jakim
Usaha
kenderaan
lapangan
organisasi
tiket
tanggapan
pengamal
pengiktirafan
RM500
responden
Bukit
Sehubungan
Trans
darjah
dewan
peralatan
membebankan
##ropah
ekstrem
Kanak
Muhyid
Mazlan
PBB
Sesiapa
forum
hanyalah
jahat
nyanyi
peper
rosak
##astam
menunggu
ketinggalan
memuji
untung
pengganas
andaian
dikurangkan
berpeluang
Bilut
Imigresen
Ketua
Mukhri
SKMM
Yayasan
cybertro
fizikal
hailing
korporat
landasan
lelaki
medium
purata
pinjaman
rundingan
saksama
tarif
tubuh
tafsi
keistimewaan
bermasalah
merugikan
pengumuman
perlombongan
bersesuaian
kelangsungan
perspektif
khazanah
telefon
komprehensif
Muhyiddin
Mukhriz
cybertrooper
12
16
18
22
31
60
Atas
Ali
Bum
Bent
Batu
Bemb
Bahkan
Begitu
Bangsa
B40
Da
Do
Dong
Golongan
Guru
Hitam
Ik
Ir
IS
Kini
Kadar
Kabinet
Li
LH
Ma
My
Man
Mat
Myanmar
Malang
Nam
Nik
Nampak
PA
PT
Pah
Pal
Pos
Pejabat
Ros
Rohingya
SM
Simp
TN
Tuan
War
Zong
ay
abdul
ayah
br
bay
bent
buang
biru
bodoh
ch
cel
caw
cetak
do
der
daun
doa
daftar
dekad
es
et
etika
erat
fr
fil
fasa
ge
ganti
gerak
geran
ghai
hadi
helah
hutan
hantar
hayat
ianya
jal
jiran
jurut
kar
klinik
lum
long
lip
lebar
mar
mun
mari
main
moh
mekan
mainan
maruah
naf
neti
niaga
puan
pulang
pond
rah
rem
reka
rib
ranc
rebut
rangs
razak
ratanya
retorik
rizab
sang
sai
sil
sukan
sind
suruh
sungguh
tab
tand
tahan
tingk
tulis
tinjau
tengok
tajuk
vir
visi
wac
wilayah
##aud
##dn
##dapat
##ic
##iaya
##ium
##icara
##iayaan
##iwa
##kes
##kit
##kala
##nyata
##jana
##eak
##sang
##sud
##syar
##sabotaj
##tator
##min
##ment
##gk
##bat
##bitkan
##oor
##otif
##oikot
##lusif
##zen
##zam
##com
##ID
##IP
##vokasi
##wit
##wib
##RA
##RAP
##ED
##SB
##andi
##erasan
##eraman
##enama
##entif
##angak
##akam
##akluk
##ataan
##aturan
##ahihan
##emukan
##amed
##ass
##asm
##asir
##asis
##asinya
##asabah
menan
menud
menaik
menukar
menumbang
menetapkan
menepati
menzahirkan
##elar
##tuju
dif
diik
didi
dialu
dimas
didaf
diukur
diwar
dianjurkan
dianggota
dielakkan
##adiran
##uni
kegi
keaman
keupayaan
seir
setara
setuju
berun
berapa
berwib
##tizam
##air
##airan
##aparkan
persi
peroleh
pertik
perintah
perolehan
memf
mement
memutuskan
##idas
##idik
##enggan
##ekang
##eksi
tertu
terhad
##onen
##ajah
menggan
mengira
mengubah
mengumumkan
mengutip
mengarahkan
mengembalikan
mengucapkan
mengendalikan
mengisytiharkan
mengekang
##olkan
##olong
##uku
##uktif
##egangan
##urah
##urur
##urukkan
##urna
##iksa
##ebun
##abisan
penat
penerima
penambah
penekan
penasihat
merapat
meraikan
meringan
merunc
##iruan
memban
membah
membaik
memberh
membimbangkan
membiaya
adakan
##ulai
##ulian
##ultan
##ariti
pemul
pemandu
peminjam
##orisme
##imur
##impun
##imia
semoga
menja
menjalan
menjangk
menjemp
menjalin
pengin
pengend
penged
pengambil
pengec
pengajian
pengisytih
pengaruh
pengkh
##omet
melebih
melamb
melanc
melip
melawan
melabur
melanggar
anasir
##tikal
##andangan
berkualiti
seksual
kesahihan
menyus
menyebut
menyaksi
menyalahgunakan
##endung
##endirian
kematangan
##eptokr
api
selanjut
##etapa
internet
##ibatan
progr
dibuka
dibenarkan
dibiarkan
dibelanjakan
dapatkan
##angkat
##angkum
##angkut
##yarham
bersyukur
taksub
pendek
##hadiri
serahkan
keluaran
menduk
baiknya
bertanya
##enaraikan
##itikal
##ingkas
akar
akui
Perj
Perb
Perak
Perumahan
kebolehan
##ejut
##ejaman
disk
disaman
disampaikan
##ihatinan
##ujung
punyai
makm
diketahui
diktator
##etus
##etujuan
##ack
##acatan
penyangak
##ancaran
##antungan
berhak
berhutang
berhij
##entuh
##ewengan
##ewee
pembeli
pembantu
pembaz
pembuatan
mempers
memperl
memperuntukkan
menghentikan
menghapuskan
persetujuan
berjumlah
berjenama
RM9
RM7
##truktif
tersebar
kekalkan
kekalahan
kekacau
kekerasan
kekejaman
##epaskan
kond
komen
komersi
berpegang
##untut
ditahan
ditemp
ditambah
ditangani
##tifik
dipul
dipimpin
dipecat
dipenj
minimum
##ecuali
kecender
kecemasan
kecurian
kecacatan
terlatih
dipercayai
Selatan
sejam
pru
dilantik
##ipina
khabar
##limat
berdiri
##estari
ingatkan
##angsaan
##elaka
##elakangkan
Pasukan
pegang
salahkan
pesara
kewar
1Malaysia
laku
umumkan
terkenal
terkejut
teknikal
ketegangan
##utih
harapkan
asasnya
Semasa
Semenanjung
dihantar
diharapkan
dihasilkan
stesen
##ober
##oboh
melaksanakannya
GSPS
kehabisan
##ahamkan
##timedia
##timewa
##titut
Pengundi
wujudnya
dimainkan
dimaklumkan
##adual
dinasihatkan
Penj
sukarelawan
memenangkan
memproses
isti
istimewa
##aksiran
pengurangan
##etujui
bangladesh
cergas
Ketika
Sejahtera
kritikan
Insta
duta
disiarkan
disiplin
penyelewengan
komponen
berasas
pentaksiran
Kenyataan
kritikal
pembelaan
Terdapat
Terenggan
ulang
pertandingan
Mohamed
logistik
mengemas
pelantikan
kesilapannya
gelaran
sengit
##ovember
baginda
ucapkan
##luaskan
tercapai
tercetus
inflasi
kebers
Aziz
Azmin
Kebangsaan
Menurut
menegaskan
berfikir
terharu
sempurna
integrasi
2009
pintu
sarjana
perpaduan
Ahli
bumi
peduli
berperanan
mengaburi
Melalui
Siapa
kurangkan
rakhin
secepat
Kehadiran
Shah
blog
pekebun
popular
sains
saintifik
dimanfaatkan
mengakibatkan
##orban
dipersetujui
Daripada
Peguam
mufti
tepung
##kipun
mengejar
menyedari
inklusif
inovasi
dibubar
penyertaan
ketenteraman
Adalah
Bagan
Disebabkan
OKU
atasi
benci
kubu
##onjolkan
##ungkai
penglibatan
ekonominya
menderita
##untuhkan
bendera
fleksi
ganas
hijau
kleptokr
lembu
optim
pujian
satunya
spekulasi
tunjuk
ugutan
##hats
diabaikan
bertaubat
memajukan
##ikulum
##abiskan
penurunan
penulisan
penumpang
anugerah
##embunyikan
menghubungi
persempadanan
konflik
Berhormat
meyakinkan
Transformasi
Bumiputera
Bentong
Bemban
DoJ
LHDN
Malangnya
Namewee
Pahang
Rosmah
TN50
cawangan
esok
etnik
jalur
jurutera
lumrah
maritim
mekanisme
netizen
pondok
rancak
rangsangan
tinjauan
wacana
##eaker
##asiswa
menuduh
dimasukkan
didaftarkan
diwartakan
dianggotai
kegiatan
keamanan
berwibawa
persiapan
pertikaian
mementingkan
menggantikan
penekanan
merapatkan
meringankan
meruncing
memberhentikan
membiayai
menjalani
menjemput
pengedar
pengisytiharan
melebihi
meliputi
menyaksikan
selanjutnya
progresif
berhijrah
pembaziran
kekacauan
komersial
kecenderungan
Terengganu
fleksibel
100
26
45
53
80
85
90
95
Ab
AP
AA
Bang
Bel
Bantu
Barat
Bias
CA
Cuma
Dua
Dasar
Dakwaan
Ek
El
Eropah
Gr
Global
Hop
Hubungan
Ib
IB
IP
IG
Jan
Jer
Jasa
Jumlah
Jentera
Julai
Ki
KK
Kad
Kalam
Kuasa
Kajian
Kadang
KEM
Kastam
LT
Lim
Lebuh
Lumpur
Lurah
Me
Mo
MP
MH
Mar
Mur
Mes
Masa
Media
Muf
Macau
MIC
Melaka
NH
PG
Pet
PID
Rang
Rum
Res
Rawatan
REL
Sy
SO
SC
ST
SW
Sen
Sistem
Sukar
Suc
Sultan
Tem
Tek
Tok
Temp
Tuj
Takkan
Tukar
Timbalan
Tabung
UT
Uber
WU
Wang
Wal
Whats
YB
Yaman
Yass
az
aud
auti
bai
bab
baw
bes
bis
buruh
bog
belanj
budi
bongk
betapa
com
cangg
cac
cinta
cuti
capaian
dak
dep
dina
dakw
dest
dendam
ed
far
fis
fac
fikiran
firma
ganj
gug
galakkan
giat
galanya
gentar
hy
her
hol
hud
hamb
hitam
hentam
ikan
ija
imbuhan
jari
jagaan
jangkaan
jurur
kok
kand
kelah
kala
kot
kanan
kaitan
kasar
kayu
kacau
kabur
kutip
kisah
kimia
lan
leg
lans
letak
lebuh
lumpur
lestari
maya
mor
mand
minda
nis
nep
new
nafikan
nyata
november
ok
of
pus
padi
pind
pri
pew
pulau
pecat
putih
ron
rok
red
rela
rasional
rupa
ringkas
san
sun
sol
saing
sayang
sumpah
suku
tat
tata
temb
tingkatkan
tulang
top
tindak
tengah
teliti
tarikan
tabung
tangkapan
ut
wam
wajah
zahid
##aukan
##auma
##daya
##iet
##ijak
##ket
##nj
##nam
##nin
##ji
##jil
##jukkan
##yi
##yatan
##ea
##sp
##sus
##stem
##stitusi
##skriminasi
##tl
##tang
##tom
##tamad
##masi
##muran
##mbangkan
##uasan
##uahkan
##utif
##uaskan
##rama
##runan
##rihatinan
##gni
##gaan
##gakan
##gos
##gantungan
##bas
##baikan
##banding
##bjek
##bukaan
##oi
##oja
##otan
##ock
##lian
##lihat
##pasaran
##plo
##zah
##ff
##fahaman
##cak
##ve
##vasi
##vensi
##vcom
##37
##PM
##AN
##AT
##RC
##UN
##ern
##erti
##eros
##enlu
##akar
##akti
##akai
##akutan
##aktikal
##akyatan
##akmuran
##arakan
##aratkan
##ato
##ateral
##ahw
##ahad
##ahul
##ahlian
##alih
##alim
##ema
##emuan
##amatkan
##amidi
##asuah
##asingkan
menak
menidak
menamp
menangg
menanggung
menangkap
mensabotaj
menemukan
##intir
##elan
##elang
##eluk
##elman
##eliruan
##elintir
##tua
##tual
diam
diti
dilah
ditan
diubah
dialami
diwak
didaftar
dieks
diarahkan
##adak
##adat
##unuhan
keik
keahlian
seting
##taz
##taf
bern
berpun
beruc
berisiko
##tian
##apang
pern
pertuk
pertar
perusah
perakuan
memud
memuat
memihak
memimpin
memecah
memecat
memutar
memindahkan
memuaskan
##engahkan
##engerusi
##ekal
##ekali
##ekapan
##ekutif
##adab
##ihatkan
##agat
##agam
##agum
##agedi
##agihan
##agihkan
terang
terasa
terendah
terancam
teratur
##onjak
##araan
##ajui
mengajar
mengaji
mengadu
mengaku
mengukuhkan
menguasai
mengkritik
mengembangkan
menghadiri
mengasingkan
##olakan
##olusi
tidaklah
kerakyatan
##ukun
##ukai
##uktamad
##usaran
##ustr
##urga
##iket
##eburi
##abaran
penind
penuhi
penambahan
penarikan
penagih
pensyar
penemuan
##umur
merent
merangs
merangka
merayu
merangkum
merungkai
membas
membangk
membongk
members
membunuh
membidas
memburukkan
membendung
membelakangkan
##ehendak
adakah
##uluh
##ulurkan
##alahkan
##ariah
dengannya
##uda
##udis
##uter
masak
pemaju
##orn
##orit
##oros
##permar
##imnya
##adio
##adium
##ith
##iter
##itasi
##itinya
##itra
menjayakan
pengemb
pengadilan
pengkritik
pengagihan
##ombang
##omentu
##omersi
##omunikasi
melengkap
melarikan
melantik
melaporkan
melabel
melonjak
##asiti
jug
##okkan
##andang
berkurangan
berkomunikasi
rakyatnya
seks
sekat
sekian
sekeli
sekutu
sekerja
##ampur
##ampaian
keseti
keseimbangan
menyarankan
menyembunyikan
##entangkan
kemur
kemakmuran
##aintif
##aranya
##epatkan
perlunya
perlulah
pelarian
pelampau
selari
##ianati
##eten
##etakkan
##etengahkan
##ubaan
##ubalan
##uble
induk
bankr
##ambatan
##iber
##ibuk
provokasi
##atikan
dibawah
dibuktikan
dibatalkan
bahang
asalkan
asalnya
asrama
harta
harmoni
harganya
bersel
##anjangkan
##uarai
ekosi
ekoran
pendakwaan
penderaan
pendawaian
parah
seramai
serantau
polemik
kelapa
keliru
mendadak
##impa
##impit
##giat
mahir
bertahan
bertaraf
##pertimbangkan
perkongsi
perkataan
##edan
sepertimana
aktif
Perh
Peruntukan
Pertanian
##ejudis
disahkan
##risi
Inisiatif
##osa
kepadanya
keprihatinan
##saf
terbiar
pasport
puncak
##embiraan
berbilang
berbicara
berbakti
dikem
dikekalkan
dikompromi
dikuasai
diketuai
dikehendak
##osit
sahkan
sahih
sahabat
##acaan
mencuri
mencecah
mencadangkan
mencipta
mencatat
menceburi
kenal
penyampaian
##ancarkan
siakan
siasat
signi
berhujah
##lip
tanaman
##ewat
##eweng
pembaikan
pembukaan
pembiayaan
pembulian
memperluaskan
menghar
menghasilkan
menghentam
menghabiskan
persatuan
persendirian
berjiwa
RM6
RM50
##trat
##trumen
mantap
mengenainya
mengenepikan
sendir
sesekali
terselamat
atasnya
kawal
ustaz
kekeliruan
PRA
memasang
memasarkan
berpakat
##ggu
##ggota
hakisan
##afik
ditanya
ditemui
dipas
dipengaruhi
dipindahkan
dipengerusi
dipanjangkan
##oto
##otanya
diperb
Selaku
Integ
Kerana
mesra
prem
praktikal
prejudis
dilindungi
dilayan
dilancarkan
pembangunannya
biarkan
biadab
datangnya
kedatangan
maklumkan
Berk
Berbanding
anggotanya
khemah
terpingg
##estin
keji
menggalas
menggerakkan
Sebaik
Sebanyak
##mpati
sedih
artis
##azimnya
##elesaan
##tivasi
##etulan
melakukannya
buktikan
sampah
sampaikan
Produk
pesanan
pesawah
halang
permusuhan
pencer
pencegahan
2013
2015
inginkan
hasutan
hadapi
insentif
institut
trauma
tragedi
trafik
malahan
terkorban
iklan
ikhl
teks
diraja
mewah
ketakutan
Anak
Angk
Anggota
jenis
Kemajuan
rasis
waras
dicuri
dicipta
keturunan
bergelar
kesannya
dihormati
kehakiman
digerakkan
##timen
mengurus
Pengarah
Pengangkutan
suspek
dimuktamad
##egaraan
bakti
bermaksud
elok
elaun
##unci
##uncit
berlalu
berlainan
berlebihan
##ompak
Kelian
Kesemua
tudung
##ugut
##undur
memporak
RM13
RM100
isytih
pakej
tenang
terjaga
Janganlah
##entiti
##arafan
menyeru
menyerang
muslihat
bersimpati
dikenal
Belia
Keadaan
teguran
tuju
tujuh
keghair
kegusaran
kegembiraan
pelancaran
Institusi
Bagaimana
model
subjek
meletak
ketidakadilan
campuran
mulai
panas
tawarkan
tunggal
eksekutif
kompeten
Pelbagai
diterbitkan
pemerhatian
ikutkan
ideal
ideologi
Amat
Johari
Tanah
Prestasi
PPR
PPS
Ternyata
reformasi
ulasan
##ailand
pertambahan
percubaan
Mohd
Seperti
doktor
memantap
memanipulasi
memerangi
memeriksa
drastik
gelap
gelombang
simpan
simpanan
tunai
tumpu
196
##atorium
##kandung
tercinta
keberkes
kebergantungan
elektro
JPJ
Meny
poster
tekankan
##aktub
menegur
terhimpit
merosakkan
Pertumbuhan
sensitiviti
dagang
petunj
sambut
##ley
keterl
keterbukaan
##ongkong
pedalaman
speaker
berperlembagaan
kemasukan
Allahyarham
Awang
Melihat
Mengapa
upahan
seumpamanya
##esuaikan
RM42
biarpun
biarlah
ditunjukkan
Jakoa
Komunikasi
Keputusan
MADA
Usah
lahir
##hlasan
mengakui
diperkenalkan
respons
Pegawai
batas
motivasi
muflis
skim
##belitkan
##fikasikan
mengejutkan
menyedihkan
inovatif
dibubarkan
berbahasa
penyerahan
ketenteraan
Penyer
CMA
CMC
bonus
catatan
kuala
pokok
poket
pangkal
the
meninggal
meninggalkan
berniaga
bernilai
berbangga
berbangkit
termaktub
penggubalan
diseleweng
dipertingkatkan
ketidakseimbangan
Masalahnya
Bhd
Idea
Kononnya
Kedua
Kejayaan
Labian
Multimedia
Nazri
Pencegahan
balak
formula
gigih
jaringan
otak
panggilan
syurga
syaitan
ujian
##ealisasi
##otisme
berinteraksi
menyambut
bersemangat
kebolehpasaran
berpengalaman
umpama
setiausaha
menggugurkan
Kemudian
realistik
peperangan
tafsiran
Daerah
ISA
Mavcom
Nampaknya
PAC
Palestin
ayam
benteng
double
derma
filipina
hadiah
liputan
munasabah
mohamad
rahsia
remeh
saiz
tandas
tingkah
##IPs
##witter
##asmian
menanam
menumbangkan
didiskriminasi
seiring
setaraf
berunsur
tertutup
penambahbaikan
membantah
membahayakan
pemulihan
menjangkau
pengambilan
pengecut
pengkhian
##ometer
melambung
melancong
menyusahkan
mendukung
mempersoalkan
memperlihatkan
ditempatkan
Penjawat
Instagram
rakhine
kleptokrasi
optimis
Bangladesh
Belud
Biasanya
Ekonomi
Grab
Hope
IBR
Januari
Kiulu
KEMAS
LTAT
Lebuhraya
Mei
MH37
Mufti
NHRAP
PIDM
RELA
SOP
STEM
SWT
Sentimen
Sukarelawan
Suci
Tempoh
Tujuan
WUF
Yassin
audit
autisme
baiah
belanjawan
canggih
dakyah
dinafikan
destinasi
fiskal
fachir
ganjaran
hypermar
holistik
hudud
hamba
ijazah
jururawat
kelahiran
kotor
kutipan
legasi
lanskap
nisbah
nepotisme
privasi
topik
wamenlu
##ietnam
##bjektif
##ploitasi
##erosotan
menidakkan
menampakkan
dilahirkan
ditanam
keikhlasan
setinggan
berpunca
berucap
pertukaran
perusahaan
memudaratkan
memutarbelitkan
penindasan
pensyarah
merangsang
merangkumi
membersihkan
##omentum
##omersialkan
melengkapkan
sekelip
kesetiaan
bankrap
ekosistem
dikehendaki
signifikan
dipengerusikan
terpinggir
ikhlas
dimuktamadkan
keghairahan
memantapkan
keberkesanan
elektronik
petunjuk
MH370
hypermarket
21
25
28
250
35
3S
38
300
400
600
70
84
96
Ay
AG
Alam
Aabar
Austr
Br
BB
BV
Bas
Bin
Beb
Bud
Buat
Baru
Belum
Bulan
Badan
Bahagian
Born
Cam
Cadangan
CRC
Cukai
Cabaran
Dar
Dem
Dai
Dew
Dikat
Dif
Dahulu
Dadah
DUN
Er
EC
Far
Feb
Fitnah
Firma
Gen
Gag
Gian
Getah
Gelang
HI
Had
Hus
Hadi
Hasil
Hig
IT
Imp
IKM
JA
JR
Jen
Jun
Jaya
Jep
Jalan
JAS
JKM
Jawapan
Kl
KP
Kal
Kam
Kek
Kir
Kau
Kali
Kemb
Kegi
Kec
Keti
K1M
Kayu
Kawasan
Kempen
Kisah
Khair
Lo
Lat
Langkah
LED
Lazimnya
MT
Map
Mari
Malay
Mani
Mans
Matlamat
MBM
Misalnya
NU
NT
Nati
Niat
Noor
Ops
Ogos
PM
Pat
Put
Pand
Petu
Pekan
Pekerjaan
Punc
Patah
Portal
Rah
Ram
Reh
Ray
Rau
Rep
Rata
Red
Riz
Ringgit
Rober
Rasuah
Su
SK
Sal
Seg
Ses
Sukan
Suh
Sub
Sangat
Santan
Sikap
Soalan
Syukur
Sandakan
Saif
Sdn
TR
TV
Tai
Tud
Tentu
Taman
Terl
Tentera
Tindak
Tengah
Tambahan
Tenggara
Tempatan
Tolong
Timur
Teluk
Twitter
Ud
US
Wong
Wanita
Zul
Zaman
aung
atur
audi
ba
bas
bin
bun
beng
bau
bakat
borang
buka
bumb
besi
buti
beza
binaan
buli
bincangkan
bohong
bunuh
cu
co
con
col
cemb
ciri
cec
calang
comp
cadangkan
citra
dada
des
day
denda
dalang
duanya
dedahkan
daif
deal
eh
elak
eropah
fi
fahaman
foto
go
gem
gas
gaya
gara
gur
gami
gengg
guam
gender
goal
hom
hantu
halaman
huf
hepati
hairan
hujung
hamidi
ij
jaya
jok
jasa
jarang
jej
jemp
juru
jejaskan
jadah
jangkakan
jadual
jambatan
kak
kol
kari
kor
kain
kamb
kuc
kaca
kuli
kuman
kiraan
kastam
kdn
kyi
kagum
klip
li
las
lamp
lib
lapan
lot
lawatan
lupakan
libatkan
luc
ladang
lesen
luluskan
lantaran
lena
langgar
liter
lewat
mi
mu
mam
mon
meg
muh
met
mot
mayat
medan
mundur
momentum
nan
nang
naj
nut
nor
nati
not
nip
norm
nyatakan
nikmati
notis
objektif
pk
ping
pangan
pay
put
pasi
papan
pot
pesi
pantau
patuh
putar
rai
reb
ringan
rez
resi
rawat
raih
rujuk
rais
runtuh
roboh
radio
runcit
sam
sab
sir
song
syak
sapa
sri
simb
singkat
sabit
saksi
sabar
syukur
sarankan
slo
saud
staf
ta
te
to
tal
tid
tew
taman
tambah
temu
tenggara
tukaran
timur
utu
vap
vend
vet
vietnam
wah
wad
wain
waris
wayang
wenang
zalim
##aut
##dalam
##dir
##duh
##duhan
##derd
##iasatan
##ku
##kar
##kas
##kasaan
##kitan
##nes
##nahan
##jaya
##juran
##jilan
##yb
##yen
##yal
##yum
##yor
##eur
##eed
##eec
##eyakinan
##eimbangkan
##sel
##sukan
##sor
##syat
##sasa
##sinya
##suhkan
##struktur
##ha
##han
##hen
##hal
##haj
##huat
##hianati
##hatikan
##tk
##ts
##tal
##tkan
##tober
##ml
##mat
##muk
##mum
##muan
##mail
##uel
##utuk
##uangan
##uga
##uit
##uiti
##ren
##rin
##raj
##rik
##rir
##resif
##ruari
##rorisme
##ge
##gar
##ba
##bu
##ben
##baik
##binasi
##of
##oc
##oar
##ogram
##lma
##lot
##ltizam
##lateral
##pp
##peri
##pons
##pindahan
##padanya
##fik
##fatkan
##faz
##festo
##cu
##car
##cik
##conomi
##cra
##cepatkan
##IR
##DK
##MF
##val
##viti
##wal
##wara
##watakan
##AM
##App
##LW
##ON
##OT
##RL
##RIM
##KK
##KIM
##CP
##Corp
##CRA
##FC
##TI
##TP
##anakan
##anangkan
##erang
##erta
##eron
##erahkan
##enan
##enam
##enap
##ensus
##angga
##aka
##aknya
##akis
##akapan
##arak
##arga
##araskan
##arunya
##artaan
##atas
##atin
##atatkan
##ahar
##ahun
##ahasan
##aling
##aland
##alatkan
##alina
##alunya
##aliber
##alsukan
##emaskan
##emerl
##emungkinan
##amal
##amuk
##asak
##asut
##asukan
##asanya
##asingan
menya
menangan
mendi
menep
menahan
menetap
menaja
menemp
menasih
meniaga
menamakan
menonton
menabur
menaruh
menandakan
meninjau
menemui
menagih
menandatangani
menolong
menuntut
menonjolkan
menamatkan
menelan
menimpa
##inum
##intaran
##inimum
##elas
##elil
##elaskan
##elidikan
##eluaran
dian
dies
disia
diro
dirang
dija
dihadap
dihid
divid
dialisis
diancam
dizal
diatur
diutar
diucapkan
diangkat
diasak
##yap
##adon
##adatan
##adaikan
##adamkan
##unal
##unting
keil
kedi
kegun
keempat
keanggota
kefahaman
keyb
seper
seawal
seinci
##tainya
berag
beril
beramai
berusia
berguna
bererti
beralih
berumur
##tiwa
##apu
##app
##apita
##aparan
##apusan
perih
peris
peremp
permas
pertem
perinc
pertim
pertahankan
peruntukkan
perangkaan
perandakan
perasmian
perwatakan
memo
memangg
memans
memantau
memegang
memaparkan
mempertimbangkan
memadamkan
##iding
##idod
##idariti
##idato
##niakan
##nival
##enguk
##engaran
##eki
##ekah
##ekeh
##ekatkan
##eksual
##agu
##agang
##agut
##sir
##siaan
##sijilan
##ilikan
##ilangkan
tern
terbang
terlak
terorisme
terkandung
terrorisme
##onaliti
##itain
ung
underd
mengalah
mengand
mengalu
mengiz
mengisi
mengunc
mengeks
mengaitkan
mengorb
mengetuai
mengangkat
mengagihkan
mengugut
mengaut
mengutuk
mengamuk
##inga
##ingi
##inggi
tidaknya
##ukul
##usu
##usun
##usunan
##usnahan
##akanan
##egur
##egro
##urat
##uriti
##urahkan
##urusan
##urikulum
##ikari
##ebang
##ebak
##ebriti
##abak
penama
penangg
penempatan
peneliti
penentangan
penangkapan
penuntut
penolakan
penarafan
pensijilan
##umpa
##awak
##awar
##awaan
##awanya
##awalan
##awati
##awip
merta
merata
merebut
merawat
meriah
merakam
meruntuhkan
merompak
merealisasi
mercu
##eria
##erim
##erib
##eriakan
member
membac
membuli
membatalkan
